[
    {
        "title": "Greve de rodoviários completa 7 dias sem acordo e atinge 10 mil usuários",
        "conteudo": [
            "  Nesta terça-feira (19), completa uma semana a paralisação dos rodoviários da empresa de ônibus São Luiz, que protestam contra o atraso no pagamento dos salários, das férias e do vale alimentação. A greve atinge cerca de 10 mil usuários de transporte público, em Belém.  ",
            "  De acordo com a categoria, nesta manhã houve reunião com a Superintendência Executiva de Mobilidade Urbana de Belém (Semob) para discutir a situação. “Deixamos ciente de que a qualquer momento podem haver protestos pela cidade”, diz Altair Brandão, do Sindicato dos Trabalhadores Rodoviários de Belém (Sintrebel).  ",
            "  Segundo o Sintrebel, os salários e tíquetes de alimentação dos meses de novembro, dezembro do ano passado e janeiro deste ano não foram pagos. \"Se essa situação não for logo resolvida, seja outra com outra Empresa assumindo as linhas e absorvendo os trabalhadores da São Luiz, ou seja por subsídios do governo, queremos uma solução e vamos na luta, buscar uma\", completou Brandão.  ",
            " Redução de frota e salário atrasado ",
            "  Segundo o Sintrebel, a Ordem de Serviço da Superintendência de Mobilidade Urbana de Belém (Semob) prevê que a empresa atenda a população com 45 coletivos, mas atualmente, apenas sete veículos fazem as linhas.  ",
            "  De acordo com os rodoviários, a empresa não apresentou nenhuma proposta viável até o momento e o sindicato deve entrar com uma ação coletiva na justiça.  ",
            "  Em nota, o Sindicato das Empresas de Transporte de Passageiros de Belém (Setransbel) disse que o não cumprimento das obrigações trabalhistas por parte da empresa ocorre por causa do desequilíbrio financeiro do sistema de transporte.  ",
            "  Segundo o Setransbel, a tarifa calculada pela Semob não está sendo complementada com subsídios ou isenções da prefeitura da capital, conforme anunciado.  ",
            " VÍDEOS com as principais notícias do Pará ",
            "  Confira outras notícias do estado no g1 Pará.  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/greve-de-rodoviarios-completa-7-dias-sem-acordo-com-patronal-e-atinge-mais-de-10-mil-usuarios-em-belem.ghtml",
        "date": "19/04/2022 17h04    Atualizado  19/04/2022"
    },
    {
        "title": "Homens acusados de assassinar as próprias esposas são presos em Belém",
        "conteudo": [
            "  Três homens foram presos em Belém envolvidos por assassinato. Cada um dos presos teria matado as respectivas esposas. Os crimes ocorreram em Melgaço, Marabá e capital. As prisões foram realizadas na segunda (18) e nesta terça-feira (19).  ",
            "  Uma das prisões ocorreu na rua Cabanos, no bairro do Tapanã. A Delegacia de Homicídios Metropolitana (DHM) da Polícia Civil (PC) cumpriu o mandado de prisão contra o homem de 51 anos, condenado pelo assassinato ocorrido em janeiro de 2006, no município de Marabá. O acusado matou a ex-companheira com diversos golpes de faca.  ",
            "  A equipe policial deu voz de prisão ao homem que foi condenado em sentença definitiva com pena de 12 anos e 2 meses de reclusão em regime fechado. O preso foi encaminhado ao Sistema Penitenciário (SEAP), onde ficará à disposição da justiça.  ",
            "  Já em São Brás, foi preso um homem acusado de feminicídio. O caso ocorreu em 2021, no município de Melgaço, quando o acusado assassinou a companheira a tiros.  ",
            "  Ele foi preso em flagrante, em Belém, na madrugada desta segunda-feira (18), após cometer um crime de roubo. Com a prisão, a equipe policial descobriu que o acusado utilizava um nome falso e que o mesmo tinha um mandado de prisão expedido pela Comarca de Melgaço por conta da morte de sua companheira em 2021. O acusado segue preso e está à disposição da Justiça.  ",
            "  A terceira prisão foi realizada por meio da Delegacia do Bengui, com apoio da Delegacia do Tapanã, que deu cumprimento a mandado de busca e apreensão expedido pela Vara de Inquéritos de Belém. Segundo a equipe, o mandado foi cumprido contra um homem acusado de matar a própria mulher.  ",
            "  As investigações também apontam que o homem tem participação em uma facção criminosa e na prática de outros crimes. O homem foi conduzido para a delegacia para o cumprimento de todas as medidas cabíveis e se encontra à disposição da Justiça.  ",
            " Vídeos com as principais notícias do Pará ",
            "  Confira outras notícias do estado no g1 Pará.  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/homens-acusados-de-assassinar-as-proprias-esposas-sao-presos-em-belem.ghtml",
        "date": "19/04/2022 17h50    Atualizado  19/04/2022"
    },
    {
        "title": "Bairros Castanheira e Souza recebem vacinação antirrábica",
        "conteudo": [
            "  Centro de Controle de Zoonoses (CCZ) intensificará, na próxima quinta-feira (21), a vacinação antirrábica nos bairros Castanheira e do Souza, em Belém. Os tutores podem levar cães e gatos aos pontos móveis, que vão circular nas duas áreas, das 8h às 14h. A meta é vacinar dois mil animais neste dia.  ",
            "  Veja onde vacinar os pets, no Souza e Castanheira:  ",
            "  Posto móvel 1  ",
            "  Ruas:- Passagem Ana Deusa;- Alameda Bancrévea;- Pass. Major Eliezer Levy;- Pass. Esmeralda;- Alameda Samuca Levy;- Pass. Jader;- Pass. Gama Malcher;- Pass. Eládio Lima;- Pass. Marylucy;- Pass. John Engelhard;- Alameda Tavares Bastos (Conj. Basa);- Pass. Santo Antônio.  ",
            "  Posto Móvel 2  ",
            "  Ruas:- Pass. Coração de Jesus;- Pass. Rainha dos Corações;- Pass. Haydée;- Rua Mariano;- Pass. FCO Simões;- Tv. 3 de Novembro;- Pass. Ediza;- TV. Maria Helena;- Pass. São Francisco;- Pass. Santa Clara;- Pass. São Pedro;- Rua Nossa Senhora Aparecida;- Pass. Santa Cruz;- Pass. São José;- Pass. Canaã;- Pass. Do Grêmio Rodoviário;- Pass. Nossa Senhora de Belém;- Pass. Boa Esperança;-Pass. Alacid Nunes;- Rua Joaquim Fonseca;- Pass. 23 de Janeiro;- Pass. 19 de Julho;- Pass. 15 de Outubro;- Rua Euclides da Cunha.  ",
            " VÍDEOS com as principais notícias do Pará ",
            "  Confira outras notícias do estado no g1 Pará.  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/bairros-castanheira-e-souza-recebem-vacinacao-antirrabica-em-belem.ghtml",
        "date": "19/04/2022 17h34    Atualizado  19/04/2022"
    },
    {
        "title": "Terra do Meio: o que se sabe sobre a região onde balsa de garimpeiros foi apreendida",
        "conteudo": [
            "  A invasão de garimpeiros na Terra Indígena Xipaya, no sudoeste do Pará, em 14 de abril, chamou a atenção da sociedade civil e dos órgãos de fiscalização para o aumento dos conflitos na região.  ",
            "  O território Xipaya integra uma complexa e vasta área conhecida como Terra do Meio, que equivale a aproximadamente duas vezes o tamanho do estado do Rio de Janeiro.  ",
            "  Com uma rica biodiversidade, a região é formada por um mosaico de unidades de conservação de recursos naturais, incluindo unidades estaduais e federais, e três terras indígenas.  ",
            "  Conectada por uma malha de rios, fica compreendida nos interflúvios (áreas de terreno mais elevado entre dois rios) dos rios Xingu e Iriri e a bacia do Riozinho do Anfrísio.  ",
            "  Alvo de cobiça de garimpeiros ilegais, a região também sofre com desmatamentos e roubo de madeira. Desde a construção da rodovia Cuiabá-Santarém (BR-163), o local tem sentido o impacto de grandes empreendimentos, como a usina hidrelétrica de Belo Monte e o projeto de mineração de Belo Sun.  ",
            "  Nesta reportagem você vai ver:  ",
            " Como se formou a área da Terra do MeioQuais são os conflitos e disputas na regiãoO que é o território Xipaya ",
            " 1. Formação da área ",
            "  Com mais de 8 milhões de hectares, a Terra do Meio é formada pelas Reservas Extrativistas (Resex) do Rio Iriri, Riozinho do Anfrísio e Rio Xingu; Área de Proteção Ambiental Triunfo do Xingu; Estação Ecológica da Terra do Meio; Parque Nacional da Serra do Pardo; e as terras Indígenas Cachoeira Seca, Xipaya, Kuruaya.  ",
            "  No Pará, essa área abrange cerca de 6% do território do estado e está inserida nos municípios de Altamira e São Félix do Xingu .  ",
            "  A região é atravessada pelo rio Xingu, igarapés e afluentes, como o Riozinho do Anfrísio e os rios Curuá, Iriri e Rio Novo.  ",
            "  Segundo o pesquisador Rodolfo Salm, da Universidade Federal do Pará, a região da Terra do Meio sofre com ações humanas desde a sua formação, como o processo de implantação da rodovia Cuiabá-Santarém (BR-163).  ",
            " “A criação do bloco de conservação se consolidou antes dos anos 2000. O bloco foi criado como uma contrapartida à pavimentação da BR-163. A pavimentação causaria grande desmatamento. Então, a formação dessas unidades foi uma resposta a demandas ambientalistas relacionadas a essa devastação”, explica. ",
            "  Os moradores da Terra do Meio são ribeirinhos e povos indígenas. A riqueza ambiental dessa região, representada por madeiras-de-lei, minérios e terras públicas, tem despertado ao longo do tempo a cobiça de garimpeiros, madeireiros e de grileiros, ameaçando o modo de vida das populações que ali vivem.  ",
            "  Rodolfo Salm diz que, desde a criação das unidades de conservação, já existiam nesse território fazendas e ocupações, provocando ações humanas de desmatamento.  ",
            "  Leia mais:  ",
            " Operação do Ibama e da PF localiza garimpo ilegal na região do Xingu; maquinário avaliado em um milhão de reais é destruído;Indígenas e agricultores protestam por melhores condições em estrada na região do rio Xingu;Grileiros possuem serviço de energia elétrica ilegal em terras indígenas do Médio Xingu;Indígenas da região do Xingu protestam em Altamira por melhorias ",
            " 2. Conflitos e disputas ",
            "  Ricardo Abad, pesquisador da Rede Xingu+, diz que a Terra do Meio vem sofrendo cada vez mais com ameaças de desmatamentos, roubo de madeira e garimpo ilegal.  ",
            "  “É uma região que precisa de atenção especial do poder público, por possuir riquezas e por ser de difícil acesso e de difícil comunicação. Então, é importante o poder público reforçar sua presença na região”, alerta.  ",
            "  Em 2020, o Ministério Público Federal (MPF) recomendou a fiscalização ambiental em dez terras indígenas e unidades de conservação na região da Terra do Meio.  ",
            "  O MPF listou 23 alvos prioritários, dentro dos locais de atividades criminosas como garimpos, serrarias, fazendas, pousadas e pistas de pouso de aeronaves.  ",
            "  Em nota, o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), um dos recomendados, disse que desde abril de 2020 foram realizadas ações de fiscalização nas cinco unidades de conservação federais localizadas na Terra do Meio, como a Estação Ecológica da Terra do Meio, na Resex rio Iriri, Resex Riozinho do Anfrísio, Resex Rio Xingu e no Parque Nacional da Serra do Pardo, atendendo as demandas do MPF.  ",
            "  Ainda segundo o instituto, foi dada continuidade às ações este ano, nas áreas da Fazenda Rio Bonito, no interior da Esec Terra do Meio, Pousada do Iriri, o garimpo Fortaleza e o Igarapé do Jabuti, para fiscalização e regularização fundiária, autuações e vistorias.  ",
            "  O Ibama, também recomendado pelo MPF, não havia respondido sobre o assunto até a publicação na reportagem.  ",
            "  Para o MPF, assim como para o pesquisador Abad, a região, que sofre com grande volume de atividades criminosas, está no epicentro do impacto de grandes empreendimentos, como a usina de Belo Monte e o projeto de mineração de Belo Sun.  ",
            "  “Com o enfraquecimento das políticas ambientais, principalmente a partir da construção da Usina Hidrelétrica de Belo Monte, parte das pessoas que haviam sido removidas dessa região, voltaram a ocupar e causar pressão sobre os territórios protegidos. Além disso, temos um problema de grileiros, que vão se apropriando de novas áreas e criando novos desmatamentos”, afirma o pesquisador.  ",
            "  As investigações do MPF apontaram mais de 201 milhões de árvores derrubadas no médio Xingu em 2019, sendo que 23% da devastação se localizava dentro das áreas indígenas e unidades de conservação. Entre 2018 e 2019, houve aumento de 52% no desmatamento no chamado corredor de diversidade ambiental do Xingu.  ",
            "  O pesquisador Rodolfo Salm diz que a gravidade dessas situações varia dependendo da unidade de conservação.  ",
            "  “Tem certas áreas que as invasões são muito intensas e os desmatamentos frequentes, já outras são mais controladas. Além dos grileiros, há o problema da proliferação de garimpos e de madeireiros, práticas ilegais que vêm crescendo ao longo do tempo”, afirma. ",
            " 3. Território Xipaya ",
            "  A Terra Indígena Xipaya foi homologada em 2012. O território, onde vivem cerca de 200 pessoas, foi invadido por garimpeiros na semana passada, dia 14 de abril.  ",
            "  Distante cerca de 400 quilômetros do centro de Altamira, sudoeste do Pará, a Terra Indígena Xipaya tem 179 mil hectares e é uma das áreas dentro da Terra do Meio.  ",
            "  Segundo a cacica Juma Xipaya, os garimpeiros chegaram em uma balsa pelo rio Iriri para instalar um garimpo ilegal na localidade.  ",
            "  No dia 16, o ICMBio com apoio da Força Nacional apreendeu a balsa de garimpeiros. Na embarcação, havia sete pessoas, sendo dois adolescentes. Os menores estão sob cuidados da Justiça. Os cinco adultos foram levados para a delegacia de Itaituba. Junto da balsa havia também uma draga e uma esteira.  ",
            "  De acordo com lideranças Xipaya, os garimpeiros que invadiram o território foram liberados.  ",
            "  Neste domingo, a Polícia Federal informou que os garimpeiros não chegaram a ser presos porque a região do conflito é de difícil acesso e que não foi possível estar no local antes do final do prazo de 24 horas exigido para configurar prisão em flagrante.  ",
            " Cronologia ",
            "  Marcelo Salazar, coordenador executivo de saúde na Amazônia, da ONG Health In Harmony, explica resumidamente a cronologia dos eventos:  ",
            " A balsa foi vista pela primeira vez na aldeia karimãa (ver o ponto 1 do mapa acima), na quinta-feira (14). O pai da cacica Juma Xipaya foi até a balsa e disse para os garimpeiros irem embora, mas foi ameaçado.Depois, a balsa desceu o Rio Iriri, saindo da Terra indígenas Xipaya, e entrando na reserva extrativista do Rio Iriri. No sábado (16), a balsa foi apreendida na boca do Riozinho do Anfrísio, por uma operação coordenada pelo ICMBio, em conjunto com a Força Nacional.A balsa e os ocupantes foram levados para a comunidade Manelito, e a Polícia Federal foi até o local, mas alegando não ter logística para transportar os criminosos até Altamira, os liberou. ",
            " \"A prisão que o ICMBio fez foi em flagrante. A balsa estava dentro de uma unidade de conservação, de forma ilegal. Ou seja, os garimpeiros foram soltos no meio das unidades de conservação. Como é que as forças de segurança deixam essas pessoas serem soltas assim?”, questiona o coordenador. ",
            "  Já a PF informou que os garimpeiros foram escoltados para fora da terra indígena e liberados com o compromisso de se apresentarem às autoridades em Altamira. Todos foram indiciados por crime ambiental e usurpação de bem da União e vão responder em liberdade, ainda segundo a Polícia Federal.  ",
            "  VÍDEOS: veja todas as notícias do Pará   ",
            "  Veja outras notícias do estado no g1 Pará  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/terra-do-meio-o-que-se-sabe-sobre-a-regiao-onde-balsa-de-garimpeiros-foi-apreendida-no-para.ghtml",
        "date": "19/04/2022 06h00    Atualizado  19/04/2022"
    },
    {
        "title": "Estudantes dizem que estão sem almoço em escola de tempo integral; Seduc nega",
        "conteudo": [
            "  A comunidade da escola estadual Augusto Meira, em Belém, iniciou um protesto na manhã desta terça-feira (19) para reclamar da falta de alimentação escolar e reformas na estrutura do prédio.  ",
            "  Os estudantes e professores se manifestaram em frente à escola, localizada na avenida José Bonifácio, no bairro de São Brás.  ",
            "  Segundo os estudantes, o almoço não vem sendo servido na unidade, que funciona em tempo integral e é uma das mais que aprovam no vestibular.  ",
            "  Cartazes foram erguidos na fachada da instituição, pedindo que o governador Helder Barbalho (MDB) autorize a reforma da escola. Uma aula pública foi realizada como ato de manifestação.  ",
            "  Em nota, a Secretaria de Estado de Educação (Seduc) disse que a escola Augusto Meira está com obra de reconstrução em andamento desde o último dia 5 de abril, conforme cronograma.  ",
            "  A secretaria nega que a unidade escolar esteja sem alimentação regular e afirma que a escola está \"abastecida com mantimentos para a produção das refeições servidas diariamente\".  ",
            "  VÍDEOS sobre o Pará:  ",
            "  Confira mais notícias do estado no g1 PA  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/estudantes-dizem-que-estao-sem-almoco-na-escola-augusto-meira-que-funciona-em-tempo-integral-em-belem.ghtml",
        "date": "19/04/2022 13h27    Atualizado  19/04/2022"
    },
    {
        "title": "Micro-ônibus capota na BR-316 e passageiros ficam feridos",
        "conteudo": [
            "  Um micro-ônibus com passageiros capotou e caiu em um córrego às margens da BR-316 em Benevides, na Grande Belém, na manhã desta terça-feira (19). De acordo com o Departamento de Trânsito do Estado (Detran), 25 pessoas estavam dentro do veículo e seis ficaram feridas. Não houve registro de mortes.  ",
            "  Segundo a Polícia Rodoviária Federal (PRF), o acidente foi no km 22.8 da BR-316, próximo ao acesso para a ilha de Mosqueiro, por volta de 9h30. O Detran informou que os pneus do micro-ônibus estouraram, fazendo com que o veículo tombasse para dentro do rio.  ",
            "  O condutor do veículo e o cobrador foram apresentados à Polícia Rodoviária Federal para esclarecimentos. Os passageiros que ficaram feridos foram levados para receberem atendimento médico.  ",
            "  Equipes do Corpo de Bombeiros e Samu estiveram no local para auxiliar no resgate. Cerca de uma hora depois do ocorrido a pista foi liberada.  ",
            " VÍDEOS do g1 com informações sobre o Pará:  ",
            "  Veja outras notícias do estado no g1 Pará  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/micro-onibus-capota-na-br-316-e-passageiros-ficam-feridos-na-grande-belem.ghtml",
        "date": "19/04/2022 10h42    Atualizado  19/04/2022"
    },
    {
        "title": "Belém volta a amanhecer encoberta por nevoeiro",
        "conteudo": [
            "  Belém voltou a amanhecer nesta terça-feira (19) encoberta por nevoeiro. É o segundo dia consecutivo que o fenômeno ocorre na capital paraense , diminuindo a visibilidade.  ",
            "  A névoa já era vista por volta das 5h30 e, assim como na segunda (18), deve furar até depois das 9h. Moradores de prédios mais altos mal conseguiam as ruas, por volta de 7h30.  ",
            "  Segundo especialistas, o nevoeiro ocorre por causa da alta umidade relativa do ar, vento fraco e temperatura mais amena. Nesta terça-feira, a temperatura máxima prevista é de 32ºC e a mínima é de 23ºC.  ",
            "  Pequenas gotas de água ficam condensadas na superfície mais próximo ao solo e isso impacta na visibilidade horizontal, que fica inferior a 1km, o que é considerado normal.  ",
            "  Em janeiro, o fenômeno também ocorreu e segundo o metereologista Mércio Lopes, poderiam voltar a ocorrer mais vezes ao longo do ano.  ",
            " Veja a previsão do tempo para Belém e região  ",
            " Nevoeiro mais comum no Pará  ",
            "  Na ocasião, o meteorologista explicou ainda que existem vários tipos de nevoeiro e no Pará, o mais comum é o nevoeiro por perda radiativa, mais frequentes em dias mais abertos, sem nuvens.  ",
            "  “As perdas radiativas (calor) ocorrem o tempo todo. Elas são as trocas de energia em cada ponto do globo que definem que condições de tempo e clima ocorrerão”, disse o meteorologista.  ",
            " VÍDEOS do g1 com informações sobre o Pará:  ",
            "  Veja outras notícias do estado no g1 Pará  "
        ],
        "link": "https://g1.globo.com/pa/para/noticia/2022/04/19/belem-amanhece-encoberta-por-nevoeiro-nesta-terca-feira-19.ghtml",
        "date": "19/04/2022 08h20    Atualizado  19/04/2022"
    }
]